/* NSButton (Automatically check for updates) : <title:Automatically check for updates> (oid:22) */
"Automatically check for updates" = "Automatycznie sprawdzaj czy są nowe wersje";

/* NSButton (Download) : <title:Download> (oid:7) */
"Download" = "Pobierz";

/* NSButton (Later) : <title:Later> (oid:8) */
"Later" = "Później";

/* NSTextField (New version available) : <title:New version available> (oid:10) */
"New version available" = "Nowa wersja dostępna";

/* NSWindow (Update) : <title:Update> (oid:5) */
"Update" = "Aktualizuj";

